{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 256,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 256
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      "·": 96,
      "∼": 97,
      "ㄱ": 98,
      "ㄲ": 99,
      "ㄳ": 100,
      "ㄴ": 101,
      "ㄵ": 102,
      "ㄶ": 103,
      "ㄷ": 104,
      "ㄸ": 105,
      "ㄹ": 106,
      "ㄺ": 107,
      "ㄻ": 108,
      "ㄼ": 109,
      "ㄽ": 110,
      "ㄾ": 111,
      "ㄿ": 112,
      "ㅀ": 113,
      "ㅁ": 114,
      "ㅂ": 115,
      "ㅃ": 116,
      "ㅄ": 117,
      "ㅅ": 118,
      "ㅆ": 119,
      "ㅇ": 120,
      "ㅈ": 121,
      "ㅉ": 122,
      "ㅊ": 123,
      "ㅋ": 124,
      "ㅌ": 125,
      "ㅍ": 126,
      "ㅎ": 127,
      "가": 128,
      "각": 129,
      "갂": 130,
      "갃": 131,
      "간": 132,
      "갅": 133,
      "갆": 134,
      "갇": 135,
      "갈": 136,
      "갉": 137,
      "갊": 138,
      "갋": 139,
      "갌": 140,
      "갍": 141,
      "갏": 142,
      "감": 143,
      "갑": 144,
      "값": 145,
      "갓": 146,
      "갔": 147,
      "강": 148,
      "갖": 149,
      "갗": 150,
      "갘": 151,
      "같": 152,
      "갚": 153,
      "갛": 154,
      "개": 155,
      "객": 156,
      "갞": 157,
      "갠": 158,
      "갢": 159,
      "갣": 160,
      "갤": 161,
      "갥": 162,
      "갬": 163,
      "갭": 164,
      "갮": 165,
      "갯": 166,
      "갰": 167,
      "갱": 168,
      "갲": 169,
      "갴": 170,
      "갵": 171,
      "갶": 172,
      "갷": 173,
      "갸": 174,
      "갹": 175,
      "갼": 176,
      "갾": 177,
      "갿": 178,
      "걀": 179,
      "걁": 180,
      "걇": 181,
      "걈": 182,
      "걉": 183,
      "걊": 184,
      "걋": 185,
      "걌": 186,
      "걍": 187,
      "걎": 188,
      "걐": 189,
      "걑": 190,
      "걓": 191,
      "걔": 192,
      "걕": 193,
      "걖": 194,
      "걘": 195,
      "걜": 196,
      "걤": 197,
      "걨": 198,
      "걩": 199,
      "거": 200,
      "걱": 201,
      "걲": 202,
      "걳": 203,
      "건": 204,
      "걵": 205,
      "걶": 206,
      "걷": 207,
      "걸": 208,
      "걹": 209,
      "걺": 210,
      "걼": 211,
      "걽": 212,
      "걾": 213,
      "걿": 214,
      "검": 215,
      "겁": 216,
      "겂": 217,
      "것": 218,
      "겄": 219,
      "겅": 220,
      "겆": 221,
      "겇": 222,
      "겈": 223,
      "겉": 224,
      "겊": 225,
      "겋": 226,
      "게": 227,
      "겍": 228,
      "겎": 229,
      "겏": 230,
      "겐": 231,
      "겒": 232,
      "겓": 233,
      "겔": 234,
      "겕": 235,
      "겚": 236,
      "겜": 237,
      "겝": 238,
      "겟": 239,
      "겠": 240,
      "겡": 241,
      "겢": 242,
      "겣": 243,
      "겤": 244,
      "겥": 245,
      "겦": 246,
      "겧": 247,
      "겨": 248,
      "격": 249,
      "겪": 250,
      "겫": 251,
      "견": 252,
      "겮": 253,
      "겯": 254,
      "결": 255,
      "겱": 256,
      "겳": 257,
      "겴": 258,
      "겵": 259,
      "겷": 260,
      "겸": 261,
      "겹": 262,
      "겺": 263,
      "겻": 264,
      "겼": 265,
      "경": 266,
      "겾": 267,
      "곀": 268,
      "곁": 269,
      "곂": 270,
      "곃": 271,
      "계": 272,
      "곅": 273,
      "곈": 274,
      "곋": 275,
      "곌": 276,
      "곐": 277,
      "곒": 278,
      "곔": 279,
      "곕": 280,
      "곗": 281,
      "곘": 282,
      "곙": 283,
      "곚": 284,
      "곜": 285,
      "곟": 286,
      "고": 287,
      "곡": 288,
      "곢": 289,
      "곣": 290,
      "곤": 291,
      "곥": 292,
      "곦": 293,
      "곧": 294,
      "골": 295,
      "곩": 296,
      "곪": 297,
      "곬": 298,
      "곮": 299,
      "곯": 300,
      "곰": 301,
      "곱": 302,
      "곳": 303,
      "곴": 304,
      "공": 305,
      "곶": 306,
      "곷": 307,
      "곸": 308,
      "곹": 309,
      "곺": 310,
      "곻": 311,
      "과": 312,
      "곽": 313,
      "곾": 314,
      "관": 315,
      "괁": 316,
      "괂": 317,
      "괃": 318,
      "괄": 319,
      "괆": 320,
      "괈": 321,
      "괌": 322,
      "괍": 323,
      "괏": 324,
      "괐": 325,
      "광": 326,
      "괒": 327,
      "괔": 328,
      "괕": 329,
      "괗": 330,
      "괘": 331,
      "괙": 332,
      "괚": 333,
      "괜": 334,
      "괝": 335,
      "괞": 336,
      "괠": 337,
      "괨": 338,
      "괩": 339,
      "괫": 340,
      "괬": 341,
      "괭": 342,
      "괴": 343,
      "괵": 344,
      "괸": 345,
      "괼": 346,
      "굄": 347,
      "굅": 348,
      "굇": 349,
      "굉": 350,
      "굌": 351,
      "교": 352,
      "굑": 353,
      "굒": 354,
      "굔": 355,
      "굗": 356,
      "굘": 357,
      "굚": 358,
      "굜": 359,
      "굠": 360,
      "굡": 361,
      "굣": 362,
      "굤": 363,
      "굥": 364,
      "굦": 365,
      "굨": 366,
      "굫": 367,
      "구": 368,
      "국": 369,
      "굮": 370,
      "굯": 371,
      "군": 372,
      "굲": 373,
      "굳": 374,
      "굴": 375,
      "굵": 376,
      "굶": 377,
      "굷": 378,
      "굸": 379,
      "굹": 380,
      "굺": 381,
      "굻": 382,
      "굼": 383,
      "굽": 384,
      "굿": 385,
      "궀": 386,
      "궁": 387,
      "궂": 388,
      "궃": 389,
      "궄": 390,
      "궅": 391,
      "궆": 392,
      "궇": 393,
      "궈": 394,
      "궉": 395,
      "궊": 396,
      "권": 397,
      "궍": 398,
      "궏": 399,
      "궐": 400,
      "궘": 401,
      "궙": 402,
      "궛": 403,
      "궜": 404,
      "궝": 405,
      "궠": 406,
      "궤": 407,
      "궥": 408,
      "궨": 409,
      "궩": 410,
      "궬": 411,
      "궰": 412,
      "궶": 413,
      "궷": 414,
      "궸": 415,
      "궹": 416,
      "귀": 417,
      "귁": 418,
      "귄": 419,
      "귈": 420,
      "귏": 421,
      "귐": 422,
      "귑": 423,
      "귓": 424,
      "귕": 425,
      "귘": 426,
      "규": 427,
      "귝": 428,
      "균": 429,
      "귡": 430,
      "귢": 431,
      "귣": 432,
      "귤": 433,
      "귦": 434,
      "귩": 435,
      "귬": 436,
      "귭": 437,
      "귯": 438,
      "귱": 439,
      "귲": 440,
      "귴": 441,
      "귵": 442,
      "귷": 443,
      "그": 444,
      "극": 445,
      "귺": 446,
      "귻": 447,
      "근": 448,
      "귽": 449,
      "귾": 450,
      "귿": 451,
      "글": 452,
      "긁": 453,
      "긂": 454,
      "긃": 455,
      "긄": 456,
      "긅": 457,
      "긇": 458,
      "금": 459,
      "급": 460,
      "긋": 461,
      "긌": 462,
      "긍": 463,
      "긎": 464,
      "긏": 465,
      "긐": 466,
      "긑": 467,
      "긒": 468,
      "긓": 469,
      "긔": 470,
      "긕": 471,
      "긘": 472,
      "긜": 473,
      "긞": 474,
      "긤": 475,
      "긧": 476,
      "긩": 477,
      "긬": 478,
      "긯": 479,
      "기": 480,
      "긱": 481,
      "긴": 482,
      "긶": 483,
      "긷": 484,
      "길": 485,
      "긹": 486,
      "긺": 487,
      "긻": 488,
      "긿": 489,
      "김": 490,
      "깁": 491,
      "깂": 492,
      "깃": 493,
      "깄": 494,
      "깅": 495,
      "깆": 496,
      "깇": 497,
      "깈": 498,
      "깉": 499,
      "깊": 500,
      "깋": 501,
      "까": 502,
      "깍": 503,
      "깎": 504,
      "깐": 505,
      "깒": 506,
      "깓": 507,
      "깔": 508,
      "깕": 509,
      "깖": 510,
      "깚": 511,
      "깜": 512,
      "깝": 513,
      "깞": 514,
      "깟": 515,
      "깠": 516,
      "깡": 517,
      "깢": 518,
      "깤": 519,
      "깥": 520,
      "깦": 521,
      "깧": 522,
      "깨": 523,
      "깩": 524,
      "깪": 525,
      "깬": 526,
      "깮": 527,
      "깰": 528,
      "깱": 529,
      "깳": 530,
      "깸": 531,
      "깹": 532,
      "깻": 533,
      "깼": 534,
      "깽": 535,
      "깾": 536,
      "깿": 537,
      "꺀": 538,
      "꺂": 539,
      "꺄": 540,
      "꺅": 541,
      "꺆": 542,
      "꺇": 543,
      "꺈": 544,
      "꺉": 545,
      "꺊": 546,
      "꺋": 547,
      "꺌": 548,
      "꺍": 549,
      "꺏": 550,
      "꺑": 551,
      "꺔": 552,
      "꺕": 553,
      "꺖": 554,
      "꺗": 555,
      "꺘": 556,
      "꺙": 557,
      "꺚": 558,
      "꺛": 559,
      "꺜": 560,
      "꺞": 561,
      "꺟": 562,
      "꺠": 563,
      "꺢": 564,
      "꺤": 565,
      "꺨": 566,
      "꺰": 567,
      "꺳": 568,
      "꺴": 569,
      "꺵": 570,
      "꺼": 571,
      "꺽": 572,
      "꺾": 573,
      "껀": 574,
      "껃": 575,
      "껄": 576,
      "껌": 577,
      "껍": 578,
      "껎": 579,
      "껏": 580,
      "껐": 581,
      "껑": 582,
      "껒": 583,
      "껓": 584,
      "껔": 585,
      "껕": 586,
      "께": 587,
      "껙": 588,
      "껛": 589,
      "껜": 590,
      "껠": 591,
      "껨": 592,
      "껩": 593,
      "껫": 594,
      "껬": 595,
      "껭": 596,
      "껮": 597,
      "껰": 598,
      "껳": 599,
      "껴": 600,
      "껵": 601,
      "껶": 602,
      "껸": 603,
      "껼": 604,
      "껽": 605,
      "꼄": 606,
      "꼅": 607,
      "꼇": 608,
      "꼈": 609,
      "꼉": 610,
      "꼊": 611,
      "꼌": 612,
      "꼍": 613,
      "꼐": 614,
      "꼔": 615,
      "꼘": 616,
      "꼣": 617,
      "꼤": 618,
      "꼥": 619,
      "꼬": 620,
      "꼭": 621,
      "꼮": 622,
      "꼰": 623,
      "꼲": 624,
      "꼳": 625,
      "꼴": 626,
      "꼵": 627,
      "꼹": 628,
      "꼻": 629,
      "꼼": 630,
      "꼽": 631,
      "꼿": 632,
      "꽀": 633,
      "꽁": 634,
      "꽂": 635,
      "꽃": 636,
      "꽄": 637,
      "꽅": 638,
      "꽆": 639,
      "꽇": 640,
      "꽈": 641,
      "꽉": 642,
      "꽊": 643,
      "꽌": 644,
      "꽏": 645,
      "꽐": 646,
      "꽘": 647,
      "꽛": 648,
      "꽜": 649,
      "꽝": 650,
      "꽤": 651,
      "꽥": 652,
      "꽦": 653,
      "꽨": 654,
      "꽫": 655,
      "꽬": 656,
      "꽯": 657,
      "꽴": 658,
      "꽹": 659,
      "꾀": 660,
      "꾁": 661,
      "꾄": 662,
      "꾈": 663,
      "꾐": 664,
      "꾑": 665,
      "꾕": 666,
      "꾜": 667,
      "꾝": 668,
      "꾠": 669,
      "꾤": 670,
      "꾥": 671,
      "꾪": 672,
      "꾬": 673,
      "꾭": 674,
      "꾱": 675,
      "꾲": 676,
      "꾳": 677,
      "꾸": 678,
      "꾹": 679,
      "꾺": 680,
      "꾼": 681,
      "꾾": 682,
      "꾿": 683,
      "꿀": 684,
      "꿁": 685,
      "꿂": 686,
      "꿃": 687,
      "꿄": 688,
      "꿇": 689,
      "꿈": 690,
      "꿉": 691,
      "꿋": 692,
      "꿌": 693,
      "꿍": 694,
      "꿎": 695,
      "꿏": 696,
      "꿐": 697,
      "꿑": 698,
      "꿓": 699,
      "꿔": 700,
      "꿕": 701,
      "꿘": 702,
      "꿜": 703,
      "꿟": 704,
      "꿤": 705,
      "꿧": 706,
      "꿨": 707,
      "꿩": 708,
      "꿰": 709,
      "꿱": 710,
      "꿴": 711,
      "꿸": 712,
      "뀀": 713,
      "뀁": 714,
      "뀄": 715,
      "뀌": 716,
      "뀍": 717,
      "뀐": 718,
      "뀑": 719,
      "뀔": 720,
      "뀙": 721,
      "뀜": 722,
      "뀝": 723,
      "뀟": 724,
      "뀠": 725,
      "뀡": 726,
      "뀤": 727,
      "뀥": 728,
      "뀨": 729,
      "뀩": 730,
      "뀪": 731,
      "뀬": 732,
      "뀰": 733,
      "뀸": 734,
      "뀻": 735,
      "뀼": 736,
      "뀽": 737,
      "끄": 738,
      "끅": 739,
      "끆": 740,
      "끈": 741,
      "끉": 742,
      "끊": 743,
      "끋": 744,
      "끌": 745,
      "끍": 746,
      "끎": 747,
      "끏": 748,
      "끐": 749,
      "끓": 750,
      "끔": 751,
      "끕": 752,
      "끗": 753,
      "끘": 754,
      "끙": 755,
      "끚": 756,
      "끛": 757,
      "끜": 758,
      "끝": 759,
      "끟": 760,
      "끠": 761,
      "끡": 762,
      "끤": 763,
      "끨": 764,
      "끰": 765,
      "끱": 766,
      "끵": 767,
      "끼": 768,
      "끽": 769,
      "끾": 770,
      "낀": 771,
      "낂": 772,
      "낃": 773,
      "낄": 774,
      "낅": 775,
      "낋": 776,
      "낌": 777,
      "낍": 778,
      "낎": 779,
      "낏": 780,
      "낐": 781,
      "낑": 782,
      "낒": 783,
      "낓": 784,
      "낔": 785,
      "낕": 786,
      "나": 787,
      "낙": 788,
      "낚": 789,
      "낛": 790,
      "난": 791,
      "낝": 792,
      "낞": 793,
      "낟": 794,
      "날": 795,
      "낡": 796,
      "낢": 797,
      "낣": 798,
      "낥": 799,
      "낧": 800,
      "남": 801,
      "납": 802,
      "낪": 803,
      "낫": 804,
      "났": 805,
      "낭": 806,
      "낮": 807,
      "낯": 808,
      "낰": 809,
      "낱": 810,
      "낲": 811,
      "낳": 812,
      "내": 813,
      "낵": 814,
      "낸": 815,
      "낻": 816,
      "낼": 817,
      "냀": 818,
      "냄": 819,
      "냅": 820,
      "냇": 821,
      "냈": 822,
      "냉": 823,
      "냊": 824,
      "냌": 825,
      "냍": 826,
      "냎": 827,
      "냏": 828,
      "냐": 829,
      "냑": 830,
      "냒": 831,
      "냔": 832,
      "냕": 833,
      "냘": 834,
      "냙": 835,
      "냞": 836,
      "냠": 837,
      "냡": 838,
      "냣": 839,
      "냤": 840,
      "냥": 841,
      "냦": 842,
      "냧": 843,
      "냨": 844,
      "냩": 845,
      "냪": 846,
      "냫": 847,
      "냬": 848,
      "냰": 849,
      "냼": 850,
      "넀": 851,
      "넁": 852,
      "넄": 853,
      "너": 854,
      "넉": 855,
      "넊": 856,
      "넋": 857,
      "넌": 858,
      "넎": 859,
      "넏": 860,
      "널": 861,
      "넑": 862,
      "넒": 863,
      "넓": 864,
      "넔": 865,
      "넖": 866,
      "넗": 867,
      "넘": 868,
      "넙": 869,
      "넚": 870,
      "넛": 871,
      "넜": 872,
      "넝": 873,
      "넞": 874,
      "넟": 875,
      "넠": 876,
      "넡": 877,
      "넢": 878,
      "넣": 879,
      "네": 880,
      "넥": 881,
      "넦": 882,
      "넨": 883,
      "넫": 884,
      "넬": 885,
      "넰": 886,
      "넴": 887,
      "넵": 888,
      "넶": 889,
      "넷": 890,
      "넸": 891,
      "넹": 892,
      "넺": 893,
      "넻": 894,
      "넼": 895,
      "넽": 896,
      "넾": 897,
      "넿": 898,
      "녀": 899,
      "녁": 900,
      "녂": 901,
      "년": 902,
      "녅": 903,
      "녆": 904,
      "녇": 905,
      "녈": 906,
      "녋": 907,
      "념": 908,
      "녑": 909,
      "녓": 910,
      "녔": 911,
      "녕": 912,
      "녘": 913,
      "녙": 914,
      "녚": 915,
      "녛": 916,
      "녜": 917,
      "녠": 918,
      "녤": 919,
      "녬": 920,
      "녯": 921,
      "녰": 922,
      "녱": 923,
      "녴": 924,
      "노": 925,
      "녹": 926,
      "녺": 927,
      "녻": 928,
      "논": 929,
      "녾": 930,
      "녿": 931,
      "놀": 932,
      "놁": 933,
      "놂": 934,
      "놇": 935,
      "놈": 936,
      "놉": 937,
      "놊": 938,
      "놋": 939,
      "놌": 940,
      "농": 941,
      "놎": 942,
      "놏": 943,
      "놐": 944,
      "놑": 945,
      "높": 946,
      "놓": 947,
      "놔": 948,
      "놕": 949,
      "놘": 950,
      "놜": 951,
      "놤": 952,
      "놥": 953,
      "놧": 954,
      "놨": 955,
      "놩": 956,
      "놬": 957,
      "놯": 958,
      "놰": 959,
      "놴": 960,
      "뇁": 961,
      "뇄": 962,
      "뇋": 963,
      "뇌": 964,
      "뇍": 965,
      "뇐": 966,
      "뇔": 967,
      "뇜": 968,
      "뇝": 969,
      "뇟": 970,
      "뇠": 971,
      "뇡": 972,
      "뇨": 973,
      "뇩": 974,
      "뇬": 975,
      "뇰": 976,
      "뇸": 977,
      "뇹": 978,
      "뇻": 979,
      "뇼": 980,
      "뇽": 981,
      "뇾": 982,
      "눀": 983,
      "눂": 984,
      "누": 985,
      "눅": 986,
      "눆": 987,
      "눈": 988,
      "눉": 989,
      "눊": 990,
      "눋": 991,
      "눌": 992,
      "눍": 993,
      "눔": 994,
      "눕": 995,
      "눗": 996,
      "눘": 997,
      "눙": 998,
      "눚": 999,
      "눛": 1000,
      "눜": 1001,
      "눝": 1002,
      "눞": 1003,
      "눟": 1004,
      "눠": 1005,
      "눤": 1006,
      "눧": 1007,
      "눨": 1008,
      "눰": 1009,
      "눳": 1010,
      "눴": 1011,
      "눵": 1012,
      "눸": 1013,
      "눻": 1014,
      "눼": 1015,
      "뉀": 1016,
      "뉌": 1017,
      "뉍": 1018,
      "뉏": 1019,
      "뉑": 1020,
      "뉔": 1021,
      "뉗": 1022,
      "뉘": 1023,
      "뉙": 1024,
      "뉜": 1025,
      "뉠": 1026,
      "뉨": 1027,
      "뉩": 1028,
      "뉫": 1029,
      "뉬": 1030,
      "뉭": 1031,
      "뉴": 1032,
      "뉵": 1033,
      "뉶": 1034,
      "뉸": 1035,
      "뉼": 1036,
      "늄": 1037,
      "늅": 1038,
      "늆": 1039,
      "늇": 1040,
      "늉": 1041,
      "늋": 1042,
      "늌": 1043,
      "늍": 1044,
      "늎": 1045,
      "늏": 1046,
      "느": 1047,
      "늑": 1048,
      "늒": 1049,
      "늓": 1050,
      "는": 1051,
      "늕": 1052,
      "늖": 1053,
      "늗": 1054,
      "늘": 1055,
      "늙": 1056,
      "늚": 1057,
      "늛": 1058,
      "늜": 1059,
      "늟": 1060,
      "늠": 1061,
      "늡": 1062,
      "늣": 1063,
      "능": 1064,
      "늦": 1065,
      "늧": 1066,
      "늨": 1067,
      "늩": 1068,
      "늪": 1069,
      "늫": 1070,
      "늬": 1071,
      "늭": 1072,
      "늰": 1073,
      "늴": 1074,
      "늼": 1075,
      "늿": 1076,
      "닁": 1077,
      "닄": 1078,
      "니": 1079,
      "닉": 1080,
      "닊": 1081,
      "닋": 1082,
      "닌": 1083,
      "닏": 1084,
      "닐": 1085,
      "닑": 1086,
      "닒": 1087,
      "닕": 1088,
      "님": 1089,
      "닙": 1090,
      "닚": 1091,
      "닛": 1092,
      "닜": 1093,
      "닝": 1094,
      "닞": 1095,
      "닟": 1096,
      "닠": 1097,
      "닡": 1098,
      "닢": 1099,
      "닣": 1100,
      "다": 1101,
      "닥": 1102,
      "닦": 1103,
      "단": 1104,
      "닩": 1105,
      "닪": 1106,
      "닫": 1107,
      "달": 1108,
      "닭": 1109,
      "닮": 1110,
      "닯": 1111,
      "닰": 1112,
      "닱": 1113,
      "닲": 1114,
      "닳": 1115,
      "담": 1116,
      "답": 1117,
      "닶": 1118,
      "닷": 1119,
      "닸": 1120,
      "당": 1121,
      "닺": 1122,
      "닻": 1123,
      "닼": 1124,
      "닽": 1125,
      "닾": 1126,
      "닿": 1127,
      "대": 1128,
      "댁": 1129,
      "댂": 1130,
      "댄": 1131,
      "댇": 1132,
      "댈": 1133,
      "댉": 1134,
      "댐": 1135,
      "댑": 1136,
      "댓": 1137,
      "댔": 1138,
      "댕": 1139,
      "댖": 1140,
      "댗": 1141,
      "댘": 1142,
      "댙": 1143,
      "댚": 1144,
      "댛": 1145,
      "댜": 1146,
      "댝": 1147,
      "댠": 1148,
      "댤": 1149,
      "댥": 1150,
      "댬": 1151,
      "댭": 1152,
      "댯": 1153,
      "댰": 1154,
      "댱": 1155,
      "댲": 1156,
      "댴": 1157,
      "댷": 1158,
      "댸": 1159,
      "댹": 1160,
      "댼": 1161,
      "덀": 1162,
      "덈": 1163,
      "덉": 1164,
      "덋": 1165,
      "덍": 1166,
      "더": 1167,
      "덕": 1168,
      "덖": 1169,
      "덗": 1170,
      "던": 1171,
      "덙": 1172,
      "덚": 1173,
      "덛": 1174,
      "덜": 1175,
      "덞": 1176,
      "덟": 1177,
      "덡": 1178,
      "덣": 1179,
      "덤": 1180,
      "덥": 1181,
      "덦": 1182,
      "덧": 1183,
      "덨": 1184,
      "덩": 1185,
      "덪": 1186,
      "덫": 1187,
      "덬": 1188,
      "덭": 1189,
      "덮": 1190,
      "덯": 1191,
      "데": 1192,
      "덱": 1193,
      "덴": 1194,
      "덵": 1195,
      "덷": 1196,
      "델": 1197,
      "덹": 1198,
      "뎀": 1199,
      "뎁": 1200,
      "뎃": 1201,
      "뎄": 1202,
      "뎅": 1203,
      "뎆": 1204,
      "뎇": 1205,
      "뎈": 1206,
      "뎉": 1207,
      "뎊": 1208,
      "뎋": 1209,
      "뎌": 1210,
      "뎍": 1211,
      "뎐": 1212,
      "뎓": 1213,
      "뎔": 1214,
      "뎗": 1215,
      "뎜": 1216,
      "뎝": 1217,
      "뎟": 1218,
      "뎠": 1219,
      "뎡": 1220,
      "뎦": 1221,
      "뎨": 1222,
      "뎬": 1223,
      "뎰": 1224,
      "뎽": 1225,
      "돂": 1226,
      "도": 1227,
      "독": 1228,
      "돆": 1229,
      "돇": 1230,
      "돈": 1231,
      "돉": 1232,
      "돋": 1233,
      "돌": 1234,
      "돍": 1235,
      "돎": 1236,
      "돐": 1237,
      "돑": 1238,
      "돒": 1239,
      "돓": 1240,
      "돔": 1241,
      "돕": 1242,
      "돖": 1243,
      "돗": 1244,
      "돘": 1245,
      "동": 1246,
      "돚": 1247,
      "돛": 1248,
      "돜": 1249,
      "돝": 1250,
      "돞": 1251,
      "돟": 1252,
      "돠": 1253,
      "돡": 1254,
      "돤": 1255,
      "돥": 1256,
      "돧": 1257,
      "돨": 1258,
      "돩": 1259,
      "돰": 1260,
      "돱": 1261,
      "돳": 1262,
      "돴": 1263,
      "돵": 1264,
      "돸": 1265,
      "돹": 1266,
      "돻": 1267,
      "돼": 1268,
      "됀": 1269,
      "됃": 1270,
      "됄": 1271,
      "됌": 1272,
      "됍": 1273,
      "됏": 1274,
      "됐": 1275,
      "됑": 1276,
      "됒": 1277,
      "됔": 1278,
      "됗": 1279,
      "되": 1280,
      "됙": 1281,
      "됚": 1282,
      "됛": 1283,
      "된": 1284,
      "됝": 1285,
      "됟": 1286,
      "될": 1287,
      "됡": 1288,
      "됢": 1289,
      "됤": 1290,
      "됨": 1291,
      "됩": 1292,
      "됫": 1293,
      "됬": 1294,
      "됭": 1295,
      "됮": 1296,
      "됰": 1297,
      "됱": 1298,
      "됳": 1299,
      "됴": 1300,
      "됵": 1301,
      "됸": 1302,
      "됻": 1303,
      "됼": 1304,
      "둁": 1305,
      "둄": 1306,
      "둇": 1307,
      "둉": 1308,
      "둊": 1309,
      "둋": 1310,
      "둏": 1311,
      "두": 1312,
      "둑": 1313,
      "둒": 1314,
      "둔": 1315,
      "둕": 1316,
      "둗": 1317,
      "둘": 1318,
      "둚": 1319,
      "둛": 1320,
      "둟": 1321,
      "둠": 1322,
      "둡": 1323,
      "둣": 1324,
      "둥": 1325,
      "둧": 1326,
      "둨": 1327,
      "둩": 1328,
      "둪": 1329,
      "둫": 1330,
      "둬": 1331,
      "둭": 1332,
      "둯": 1333,
      "둰": 1334,
      "둴": 1335,
      "둺": 1336,
      "둻": 1337,
      "둼": 1338,
      "둿": 1339,
      "뒀": 1340,
      "뒁": 1341,
      "뒇": 1342,
      "뒈": 1343,
      "뒌": 1344,
      "뒐": 1345,
      "뒗": 1346,
      "뒘": 1347,
      "뒙": 1348,
      "뒛": 1349,
      "뒜": 1350,
      "뒝": 1351,
      "뒞": 1352,
      "뒤": 1353,
      "뒥": 1354,
      "뒨": 1355,
      "뒪": 1356,
      "뒬": 1357,
      "뒰": 1358,
      "뒴": 1359,
      "뒵": 1360,
      "뒷": 1361,
      "뒸": 1362,
      "뒹": 1363,
      "뒺": 1364,
      "뒿": 1365,
      "듀": 1366,
      "듁": 1367,
      "듄": 1368,
      "듈": 1369,
      "듊": 1370,
      "듐": 1371,
      "듑": 1372,
      "듓": 1373,
      "듕": 1374,
      "듘": 1375,
      "드": 1376,
      "득": 1377,
      "듞": 1378,
      "듟": 1379,
      "든": 1380,
      "듡": 1381,
      "듢": 1382,
      "듣": 1383,
      "들": 1384,
      "듥": 1385,
      "듦": 1386,
      "듧": 1387,
      "듨": 1388,
      "듩": 1389,
      "듪": 1390,
      "듫": 1391,
      "듬": 1392,
      "듭": 1393,
      "듯": 1394,
      "듰": 1395,
      "등": 1396,
      "듲": 1397,
      "듳": 1398,
      "듴": 1399,
      "듵": 1400,
      "듶": 1401,
      "듷": 1402,
      "듸": 1403,
      "듹": 1404,
      "듼": 1405,
      "딀": 1406,
      "딈": 1407,
      "딉": 1408,
      "딋": 1409,
      "딍": 1410,
      "디": 1411,
      "딕": 1412,
      "딖": 1413,
      "딘": 1414,
      "딛": 1415,
      "딜": 1416,
      "딝": 1417,
      "딞": 1418,
      "딤": 1419,
      "딥": 1420,
      "딦": 1421,
      "딧": 1422,
      "딨": 1423,
      "딩": 1424,
      "딪": 1425,
      "딫": 1426,
      "딬": 1427,
      "딭": 1428,
      "딮": 1429,
      "딯": 1430,
      "따": 1431,
      "딱": 1432,
      "딲": 1433,
      "딴": 1434,
      "딷": 1435,
      "딸": 1436,
      "딹": 1437,
      "딻": 1438,
      "딿": 1439,
      "땀": 1440,
      "땁": 1441,
      "땃": 1442,
      "땄": 1443,
      "땅": 1444,
      "땈": 1445,
      "땉": 1446,
      "땋": 1447,
      "때": 1448,
      "땍": 1449,
      "땎": 1450,
      "땐": 1451,
      "땑": 1452,
      "땓": 1453,
      "땔": 1454,
      "땜": 1455,
      "땝": 1456,
      "땟": 1457,
      "땠": 1458,
      "땡": 1459,
      "땢": 1460,
      "땤": 1461,
      "땦": 1462,
      "땧": 1463,
      "땨": 1464,
      "땩": 1465,
      "땬": 1466,
      "땰": 1467,
      "땱": 1468,
      "땲": 1469,
      "땸": 1470,
      "땻": 1471,
      "땽": 1472,
      "떄": 1473,
      "떈": 1474,
      "떌": 1475,
      "떎": 1476,
      "떔": 1477,
      "떗": 1478,
      "떘": 1479,
      "떙": 1480,
      "떜": 1481,
      "떠": 1482,
      "떡": 1483,
      "떢": 1484,
      "떤": 1485,
      "떥": 1486,
      "떧": 1487,
      "떨": 1488,
      "떩": 1489,
      "떪": 1490,
      "떫": 1491,
      "떬": 1492,
      "떮": 1493,
      "떯": 1494,
      "떰": 1495,
      "떱": 1496,
      "떳": 1497,
      "떴": 1498,
      "떵": 1499,
      "떶": 1500,
      "떷": 1501,
      "떸": 1502,
      "떺": 1503,
      "떻": 1504,
      "떼": 1505,
      "떽": 1506,
      "떾": 1507,
      "뗀": 1508,
      "뗄": 1509,
      "뗌": 1510,
      "뗍": 1511,
      "뗏": 1512,
      "뗐": 1513,
      "뗑": 1514,
      "뗔": 1515,
      "뗗": 1516,
      "뗘": 1517,
      "뗙": 1518,
      "뗜": 1519,
      "뗠": 1520,
      "뗩": 1521,
      "뗫": 1522,
      "뗬": 1523,
      "뗭": 1524,
      "뗳": 1525,
      "뗴": 1526,
      "뗸": 1527,
      "뗼": 1528,
      "똇": 1529,
      "똈": 1530,
      "똉": 1531,
      "또": 1532,
      "똑": 1533,
      "똒": 1534,
      "똔": 1535,
      "똗": 1536,
      "똘": 1537,
      "똙": 1538,
      "똟": 1539,
      "똠": 1540,
      "똡": 1541,
      "똣": 1542,
      "똥": 1543,
      "똦": 1544,
      "똧": 1545,
      "똨": 1546,
      "똩": 1547,
      "똫": 1548,
      "똬": 1549,
      "똭": 1550,
      "똮": 1551,
      "똰": 1552,
      "똳": 1553,
      "똴": 1554,
      "똵": 1555,
      "똷": 1556,
      "똹": 1557,
      "똻": 1558,
      "똼": 1559,
      "똽": 1560,
      "똿": 1561,
      "뙀": 1562,
      "뙁": 1563,
      "뙃": 1564,
      "뙄": 1565,
      "뙇": 1566,
      "뙈": 1567,
      "뙙": 1568,
      "뙛": 1569,
      "뙜": 1570,
      "뙤": 1571,
      "뙨": 1572,
      "뙬": 1573,
      "뙴": 1574,
      "뙷": 1575,
      "뙹": 1576,
      "뚀": 1577,
      "뚁": 1578,
      "뚄": 1579,
      "뚈": 1580,
      "뚊": 1581,
      "뚐": 1582,
      "뚑": 1583,
      "뚕": 1584,
      "뚜": 1585,
      "뚝": 1586,
      "뚞": 1587,
      "뚠": 1588,
      "뚣": 1589,
      "뚤": 1590,
      "뚥": 1591,
      "뚦": 1592,
      "뚧": 1593,
      "뚨": 1594,
      "뚪": 1595,
      "뚫": 1596,
      "뚬": 1597,
      "뚭": 1598,
      "뚮": 1599,
      "뚯": 1600,
      "뚱": 1601,
      "뚷": 1602,
      "뚸": 1603,
      "뚹": 1604,
      "뚼": 1605,
      "뛀": 1606,
      "뛌": 1607,
      "뛔": 1608,
      "뛕": 1609,
      "뛢": 1610,
      "뛬": 1611,
      "뛰": 1612,
      "뛱": 1613,
      "뛴": 1614,
      "뛸": 1615,
      "뜀": 1616,
      "뜁": 1617,
      "뜃": 1618,
      "뜄": 1619,
      "뜅": 1620,
      "뜋": 1621,
      "뜌": 1622,
      "뜍": 1623,
      "뜐": 1624,
      "뜔": 1625,
      "뜛": 1626,
      "뜜": 1627,
      "뜝": 1628,
      "뜡": 1629,
      "뜧": 1630,
      "뜨": 1631,
      "뜩": 1632,
      "뜪": 1633,
      "뜬": 1634,
      "뜮": 1635,
      "뜯": 1636,
      "뜰": 1637,
      "뜱": 1638,
      "뜲": 1639,
      "뜳": 1640,
      "뜴": 1641,
      "뜷": 1642,
      "뜸": 1643,
      "뜹": 1644,
      "뜻": 1645,
      "뜼": 1646,
      "뜽": 1647,
      "뜾": 1648,
      "뜿": 1649,
      "띁": 1650,
      "띃": 1651,
      "띄": 1652,
      "띅": 1653,
      "띆": 1654,
      "띈": 1655,
      "띌": 1656,
      "띔": 1657,
      "띕": 1658,
      "띘": 1659,
      "띙": 1660,
      "띟": 1661,
      "띠": 1662,
      "띡": 1663,
      "띢": 1664,
      "띤": 1665,
      "띧": 1666,
      "띨": 1667,
      "띩": 1668,
      "띪": 1669,
      "띰": 1670,
      "띱": 1671,
      "띳": 1672,
      "띵": 1673,
      "띶": 1674,
      "띸": 1675,
      "띹": 1676,
      "띻": 1677,
      "라": 1678,
      "락": 1679,
      "띾": 1680,
      "란": 1681,
      "랂": 1682,
      "랃": 1683,
      "랄": 1684,
      "랅": 1685,
      "랆": 1686,
      "랇": 1687,
      "랈": 1688,
      "랉": 1689,
      "랋": 1690,
      "람": 1691,
      "랍": 1692,
      "랎": 1693,
      "랏": 1694,
      "랐": 1695,
      "랑": 1696,
      "랒": 1697,
      "랓": 1698,
      "랔": 1699,
      "랕": 1700,
      "랖": 1701,
      "랗": 1702,
      "래": 1703,
      "랙": 1704,
      "랚": 1705,
      "랛": 1706,
      "랜": 1707,
      "랝": 1708,
      "랟": 1709,
      "랠": 1710,
      "램": 1711,
      "랩": 1712,
      "랫": 1713,
      "랬": 1714,
      "랭": 1715,
      "랮": 1716,
      "랰": 1717,
      "랱": 1718,
      "랲": 1719,
      "랳": 1720,
      "랴": 1721,
      "략": 1722,
      "랶": 1723,
      "랸": 1724,
      "랼": 1725,
      "럄": 1726,
      "럅": 1727,
      "럇": 1728,
      "럈": 1729,
      "량": 1730,
      "럊": 1731,
      "럐": 1732,
      "럑": 1733,
      "럖": 1734,
      "럗": 1735,
      "럘": 1736,
      "럠": 1737,
      "럣": 1738,
      "럤": 1739,
      "러": 1740,
      "럭": 1741,
      "럯": 1742,
      "런": 1743,
      "럱": 1744,
      "럲": 1745,
      "럳": 1746,
      "럴": 1747,
      "럵": 1748,
      "럶": 1749,
      "럹": 1750,
      "럻": 1751,
      "럼": 1752,
      "럽": 1753,
      "럾": 1754,
      "럿": 1755,
      "렀": 1756,
      "렁": 1757,
      "렂": 1758,
      "렃": 1759,
      "렄": 1760,
      "렅": 1761,
      "렆": 1762,
      "렇": 1763,
      "레": 1764,
      "렉": 1765,
      "렊": 1766,
      "렌": 1767,
      "렍": 1768,
      "렏": 1769,
      "렐": 1770,
      "렑": 1771,
      "렘": 1772,
      "렙": 1773,
      "렛": 1774,
      "렜": 1775,
      "렝": 1776,
      "렞": 1777,
      "렠": 1778,
      "렡": 1779,
      "렢": 1780,
      "렣": 1781,
      "려": 1782,
      "력": 1783,
      "렦": 1784,
      "렧": 1785,
      "련": 1786,
      "렩": 1787,
      "렪": 1788,
      "렫": 1789,
      "렬": 1790,
      "렮": 1791,
      "렯": 1792,
      "렳": 1793,
      "렴": 1794,
      "렵": 1795,
      "렷": 1796,
      "렸": 1797,
      "령": 1798,
      "렺": 1799,
      "렻": 1800,
      "렼": 1801,
      "렾": 1802,
      "렿": 1803,
      "례": 1804,
      "롁": 1805,
      "롄": 1806,
      "롈": 1807,
      "롐": 1808,
      "롑": 1809,
      "롓": 1810,
      "롔": 1811,
      "로": 1812,
      "록": 1813,
      "롞": 1814,
      "롟": 1815,
      "론": 1816,
      "롢": 1817,
      "롣": 1818,
      "롤": 1819,
      "롥": 1820,
      "롧": 1821,
      "롬": 1822,
      "롭": 1823,
      "롯": 1824,
      "롰": 1825,
      "롱": 1826,
      "롲": 1827,
      "롳": 1828,
      "롴": 1829,
      "롵": 1830,
      "롶": 1831,
      "롷": 1832,
      "롸": 1833,
      "롹": 1834,
      "롼": 1835,
      "뢀": 1836,
      "뢁": 1837,
      "뢈": 1838,
      "뢉": 1839,
      "뢋": 1840,
      "뢌": 1841,
      "뢍": 1842,
      "뢎": 1843,
      "뢐": 1844,
      "뢓": 1845,
      "뢔": 1846,
      "뢘": 1847,
      "뢜": 1848,
      "뢥": 1849,
      "뢨": 1850,
      "뢭": 1851,
      "뢰": 1852,
      "뢱": 1853,
      "뢳": 1854,
      "뢴": 1855,
      "뢸": 1856,
      "뢹": 1857,
      "룀": 1858,
      "룁": 1859,
      "룃": 1860,
      "룄": 1861,
      "룅": 1862,
      "룈": 1863,
      "료": 1864,
      "룍": 1865,
      "룐": 1866,
      "룓": 1867,
      "룔": 1868,
      "룜": 1869,
      "룝": 1870,
      "룟": 1871,
      "룠": 1872,
      "룡": 1873,
      "룤": 1874,
      "룧": 1875,
      "루": 1876,
      "룩": 1877,
      "룬": 1878,
      "룯": 1879,
      "룰": 1880,
      "룸": 1881,
      "룹": 1882,
      "룻": 1883,
      "룽": 1884,
      "룾": 1885,
      "뤀": 1886,
      "뤁": 1887,
      "뤂": 1888,
      "뤄": 1889,
      "뤅": 1890,
      "뤈": 1891,
      "뤌": 1892,
      "뤔": 1893,
      "뤕": 1894,
      "뤗": 1895,
      "뤘": 1896,
      "뤙": 1897,
      "뤚": 1898,
      "뤜": 1899,
      "뤟": 1900,
      "뤠": 1901,
      "뤡": 1902,
      "뤤": 1903,
      "뤧": 1904,
      "뤨": 1905,
      "뤱": 1906,
      "뤳": 1907,
      "뤵": 1908,
      "뤹": 1909,
      "뤺": 1910,
      "뤼": 1911,
      "뤽": 1912,
      "륀": 1913,
      "륄": 1914,
      "륌": 1915,
      "륍": 1916,
      "륏": 1917,
      "륐": 1918,
      "륑": 1919,
      "륔": 1920,
      "류": 1921,
      "륙": 1922,
      "륚": 1923,
      "륜": 1924,
      "률": 1925,
      "륨": 1926,
      "륩": 1927,
      "륪": 1928,
      "륫": 1929,
      "륭": 1930,
      "륮": 1931,
      "륲": 1932,
      "륳": 1933,
      "르": 1934,
      "륵": 1935,
      "륶": 1936,
      "른": 1937,
      "륹": 1938,
      "륺": 1939,
      "륻": 1940,
      "를": 1941,
      "륽": 1942,
      "륾": 1943,
      "륿": 1944,
      "릁": 1945,
      "릂": 1946,
      "릃": 1947,
      "름": 1948,
      "릅": 1949,
      "릇": 1950,
      "릈": 1951,
      "릉": 1952,
      "릊": 1953,
      "릋": 1954,
      "릌": 1955,
      "릍": 1956,
      "릎": 1957,
      "릏": 1958,
      "릐": 1959,
      "릑": 1960,
      "릔": 1961,
      "릘": 1962,
      "릠": 1963,
      "릡": 1964,
      "릣": 1965,
      "릥": 1966,
      "릫": 1967,
      "리": 1968,
      "릭": 1969,
      "릮": 1970,
      "릯": 1971,
      "린": 1972,
      "릱": 1973,
      "릲": 1974,
      "릳": 1975,
      "릴": 1976,
      "릵": 1977,
      "릷": 1978,
      "림": 1979,
      "립": 1980,
      "릾": 1981,
      "릿": 1982,
      "맀": 1983,
      "링": 1984,
      "맂": 1985,
      "맃": 1986,
      "맄": 1987,
      "맅": 1988,
      "맆": 1989,
      "맇": 1990,
      "마": 1991,
      "막": 1992,
      "맊": 1993,
      "맋": 1994,
      "만": 1995,
      "맍": 1996,
      "많": 1997,
      "맏": 1998,
      "말": 1999,
      "맑": 2000,
      "맒": 2001,
      "맓": 2002,
      "맔": 2003,
      "맕": 2004,
      "맗": 2005,
      "맘": 2006,
      "맙": 2007,
      "맚": 2008,
      "맛": 2009,
      "맜": 2010,
      "망": 2011,
      "맞": 2012,
      "맟": 2013,
      "맠": 2014,
      "맡": 2015,
      "맢": 2016,
      "맣": 2017,
      "매": 2018,
      "맥": 2019,
      "맨": 2020,
      "맪": 2021,
      "맫": 2022,
      "맬": 2023,
      "맴": 2024,
      "맵": 2025,
      "맷": 2026,
      "맸": 2027,
      "맹": 2028,
      "맺": 2029,
      "맻": 2030,
      "맼": 2031,
      "맽": 2032,
      "맾": 2033,
      "맿": 2034,
      "먀": 2035,
      "먁": 2036,
      "먄": 2037,
      "먆": 2038,
      "먈": 2039,
      "먐": 2040,
      "먑": 2041,
      "먓": 2042,
      "먕": 2043,
      "먖": 2044,
      "먗": 2045,
      "먘": 2046,
      "먛": 2047,
      "먜": 2048,
      "먞": 2049,
      "먠": 2050,
      "먧": 2051,
      "먭": 2052,
      "먮": 2053,
      "먱": 2054,
      "머": 2055,
      "먹": 2056,
      "먺": 2057,
      "먻": 2058,
      "먼": 2059,
      "먽": 2060,
      "먾": 2061,
      "먿": 2062,
      "멀": 2063,
      "멁": 2064,
      "멂": 2065,
      "멈": 2066,
      "멉": 2067,
      "멊": 2068,
      "멋": 2069,
      "멌": 2070,
      "멍": 2071,
      "멎": 2072,
      "멏": 2073,
      "멐": 2074,
      "멑": 2075,
      "멒": 2076,
      "멓": 2077,
      "메": 2078,
      "멕": 2079,
      "멖": 2080,
      "멘": 2081,
      "멚": 2082,
      "멛": 2083,
      "멜": 2084,
      "멟": 2085,
      "멢": 2086,
      "멤": 2087,
      "멥": 2088,
      "멦": 2089,
      "멧": 2090,
      "멨": 2091,
      "멩": 2092,
      "멪": 2093,
      "멫": 2094,
      "멬": 2095,
      "멭": 2096,
      "멮": 2097,
      "며": 2098,
      "멱": 2099,
      "멲": 2100,
      "면": 2101,
      "멵": 2102,
      "멶": 2103,
      "멷": 2104,
      "멸": 2105,
      "몀": 2106,
      "몁": 2107,
      "몃": 2108,
      "몄": 2109,
      "명": 2110,
      "몆": 2111,
      "몇": 2112,
      "몈": 2113,
      "몉": 2114,
      "몊": 2115,
      "몋": 2116,
      "몌": 2117,
      "몐": 2118,
      "몔": 2119,
      "몟": 2120,
      "몡": 2121,
      "몢": 2122,
      "몣": 2123,
      "모": 2124,
      "목": 2125,
      "몪": 2126,
      "몫": 2127,
      "몬": 2128,
      "몮": 2129,
      "몯": 2130,
      "몰": 2131,
      "몱": 2132,
      "몲": 2133,
      "몴": 2134,
      "몸": 2135,
      "몹": 2136,
      "못": 2137,
      "몼": 2138,
      "몽": 2139,
      "몾": 2140,
      "몿": 2141,
      "뫀": 2142,
      "뫁": 2143,
      "뫃": 2144,
      "뫄": 2145,
      "뫅": 2146,
      "뫈": 2147,
      "뫌": 2148,
      "뫒": 2149,
      "뫔": 2150,
      "뫕": 2151,
      "뫗": 2152,
      "뫘": 2153,
      "뫙": 2154,
      "뫛": 2155,
      "뫜": 2156,
      "뫠": 2157,
      "뫡": 2158,
      "뫤": 2159,
      "뫰": 2160,
      "뫳": 2161,
      "뫼": 2162,
      "묀": 2163,
      "묄": 2164,
      "묍": 2165,
      "묏": 2166,
      "묑": 2167,
      "묘": 2168,
      "묙": 2169,
      "묜": 2170,
      "묠": 2171,
      "묨": 2172,
      "묩": 2173,
      "묪": 2174,
      "묫": 2175,
      "묭": 2176,
      "묮": 2177,
      "묯": 2178,
      "묰": 2179,
      "무": 2180,
      "묵": 2181,
      "묶": 2182,
      "묷": 2183,
      "문": 2184,
      "묹": 2185,
      "묺": 2186,
      "묻": 2187,
      "물": 2188,
      "묽": 2189,
      "묾": 2190,
      "묿": 2191,
      "뭀": 2192,
      "뭁": 2193,
      "뭃": 2194,
      "뭄": 2195,
      "뭅": 2196,
      "뭆": 2197,
      "뭇": 2198,
      "뭈": 2199,
      "뭉": 2200,
      "뭊": 2201,
      "뭋": 2202,
      "뭌": 2203,
      "뭍": 2204,
      "뭎": 2205,
      "뭏": 2206,
      "뭐": 2207,
      "뭑": 2208,
      "뭓": 2209,
      "뭔": 2210,
      "뭕": 2211,
      "뭗": 2212,
      "뭘": 2213,
      "뭟": 2214,
      "뭠": 2215,
      "뭡": 2216,
      "뭣": 2217,
      "뭤": 2218,
      "뭥": 2219,
      "뭦": 2220,
      "뭨": 2221,
      "뭩": 2222,
      "뭪": 2223,
      "뭫": 2224,
      "뭬": 2225,
      "뭭": 2226,
      "뭰": 2227,
      "뭴": 2228,
      "뭼": 2229,
      "뭿": 2230,
      "뮁": 2231,
      "뮈": 2232,
      "뮉": 2233,
      "뮌": 2234,
      "뮐": 2235,
      "뮘": 2236,
      "뮙": 2237,
      "뮛": 2238,
      "뮜": 2239,
      "뮝": 2240,
      "뮠": 2241,
      "뮤": 2242,
      "뮥": 2243,
      "뮨": 2244,
      "뮪": 2245,
      "뮫": 2246,
      "뮬": 2247,
      "뮴": 2248,
      "뮵": 2249,
      "뮷": 2250,
      "뮹": 2251,
      "뮼": 2252,
      "뮽": 2253,
      "뮿": 2254,
      "므": 2255,
      "믁": 2256,
      "믂": 2257,
      "믄": 2258,
      "믆": 2259,
      "믇": 2260,
      "믈": 2261,
      "믌": 2262,
      "믐": 2263,
      "믑": 2264,
      "믓": 2265,
      "믕": 2266,
      "믖": 2267,
      "믗": 2268,
      "믘": 2269,
      "믚": 2270,
      "믛": 2271,
      "믜": 2272,
      "믝": 2273,
      "믠": 2274,
      "믤": 2275,
      "믬": 2276,
      "믱": 2277,
      "미": 2278,
      "믹": 2279,
      "믺": 2280,
      "믻": 2281,
      "민": 2282,
      "믽": 2283,
      "믾": 2284,
      "믿": 2285,
      "밀": 2286,
      "밁": 2287,
      "밂": 2288,
      "밄": 2289,
      "밆": 2290,
      "밇": 2291,
      "밈": 2292,
      "밉": 2293,
      "밊": 2294,
      "밋": 2295,
      "밌": 2296,
      "밍": 2297,
      "밎": 2298,
      "및": 2299,
      "밐": 2300,
      "밑": 2301,
      "밒": 2302,
      "밓": 2303,
      "바": 2304,
      "박": 2305,
      "밖": 2306,
      "밗": 2307,
      "반": 2308,
      "밙": 2309,
      "밚": 2310,
      "받": 2311,
      "발": 2312,
      "밝": 2313,
      "밞": 2314,
      "밟": 2315,
      "밠": 2316,
      "밡": 2317,
      "밢": 2318,
      "밣": 2319,
      "밤": 2320,
      "밥": 2321,
      "밦": 2322,
      "밧": 2323,
      "밨": 2324,
      "방": 2325,
      "밪": 2326,
      "밫": 2327,
      "밬": 2328,
      "밭": 2329,
      "밮": 2330,
      "밯": 2331,
      "배": 2332,
      "백": 2333,
      "밲": 2334,
      "밳": 2335,
      "밴": 2336,
      "밷": 2337,
      "밸": 2338,
      "밾": 2339,
      "뱀": 2340,
      "뱁": 2341,
      "뱃": 2342,
      "뱄": 2343,
      "뱅": 2344,
      "뱆": 2345,
      "뱇": 2346,
      "뱈": 2347,
      "뱉": 2348,
      "뱌": 2349,
      "뱍": 2350,
      "뱎": 2351,
      "뱐": 2352,
      "뱓": 2353,
      "뱔": 2354,
      "뱙": 2355,
      "뱜": 2356,
      "뱝": 2357,
      "뱟": 2358,
      "뱡": 2359,
      "뱣": 2360,
      "뱤": 2361,
      "뱥": 2362,
      "뱦": 2363,
      "뱧": 2364,
      "뱨": 2365,
      "뱩": 2366,
      "뱪": 2367,
      "뱸": 2368,
      "뱹": 2369,
      "뱽": 2370,
      "벀": 2371,
      "버": 2372,
      "벅": 2373,
      "벆": 2374,
      "번": 2375,
      "벊": 2376,
      "벋": 2377,
      "벌": 2378,
      "벍": 2379,
      "벎": 2380,
      "벏": 2381,
      "벐": 2382,
      "벑": 2383,
      "벓": 2384,
      "범": 2385,
      "법": 2386,
      "벖": 2387,
      "벗": 2388,
      "벘": 2389,
      "벙": 2390,
      "벚": 2391,
      "벛": 2392,
      "벜": 2393,
      "벝": 2394,
      "벞": 2395,
      "벟": 2396,
      "베": 2397,
      "벡": 2398,
      "벤": 2399,
      "벥": 2400,
      "벧": 2401,
      "벨": 2402,
      "벩": 2403,
      "벰": 2404,
      "벱": 2405,
      "벳": 2406,
      "벴": 2407,
      "벵": 2408,
      "벶": 2409,
      "벷": 2410,
      "벸": 2411,
      "벹": 2412,
      "벺": 2413,
      "벼": 2414,
      "벽": 2415,
      "벾": 2416,
      "벿": 2417,
      "변": 2418,
      "볂": 2419,
      "볃": 2420,
      "별": 2421,
      "볅": 2422,
      "볇": 2423,
      "볋": 2424,
      "볌": 2425,
      "볍": 2426,
      "볎": 2427,
      "볏": 2428,
      "볐": 2429,
      "병": 2430,
      "볒": 2431,
      "볓": 2432,
      "볔": 2433,
      "볕": 2434,
      "볖": 2435,
      "볗": 2436,
      "볘": 2437,
      "볜": 2438,
      "볝": 2439,
      "볟": 2440,
      "볠": 2441,
      "볫": 2442,
      "볭": 2443,
      "보": 2444,
      "복": 2445,
      "볶": 2446,
      "볷": 2447,
      "본": 2448,
      "볹": 2449,
      "볺": 2450,
      "볻": 2451,
      "볼": 2452,
      "볽": 2453,
      "볾": 2454,
      "볿": 2455,
      "봀": 2456,
      "봁": 2457,
      "봃": 2458,
      "봄": 2459,
      "봅": 2460,
      "봆": 2461,
      "봇": 2462,
      "봈": 2463,
      "봉": 2464,
      "봊": 2465,
      "봋": 2466,
      "봌": 2467,
      "봍": 2468,
      "봎": 2469,
      "봏": 2470,
      "봐": 2471,
      "봑": 2472,
      "봒": 2473,
      "봔": 2474,
      "봗": 2475,
      "봘": 2476,
      "봙": 2477,
      "봛": 2478,
      "봟": 2479,
      "봠": 2480,
      "봡": 2481,
      "봣": 2482,
      "봤": 2483,
      "봥": 2484,
      "봦": 2485,
      "봨": 2486,
      "봫": 2487,
      "봬": 2488,
      "봭": 2489,
      "봰": 2490,
      "봴": 2491,
      "봵": 2492,
      "봽": 2493,
      "뵀": 2494,
      "뵁": 2495,
      "뵈": 2496,
      "뵉": 2497,
      "뵌": 2498,
      "뵐": 2499,
      "뵘": 2500,
      "뵙": 2501,
      "뵛": 2502,
      "뵜": 2503,
      "뵝": 2504,
      "뵤": 2505,
      "뵥": 2506,
      "뵨": 2507,
      "뵬": 2508,
      "뵮": 2509,
      "뵴": 2510,
      "뵵": 2511,
      "뵷": 2512,
      "뵹": 2513,
      "뵼": 2514,
      "부": 2515,
      "북": 2516,
      "붂": 2517,
      "붃": 2518,
      "분": 2519,
      "붅": 2520,
      "붆": 2521,
      "붇": 2522,
      "불": 2523,
      "붉": 2524,
      "붊": 2525,
      "붌": 2526,
      "붍": 2527,
      "붎": 2528,
      "붏": 2529,
      "붐": 2530,
      "붑": 2531,
      "붓": 2532,
      "붔": 2533,
      "붕": 2534,
      "붖": 2535,
      "붗": 2536,
      "붘": 2537,
      "붙": 2538,
      "붚": 2539,
      "붛": 2540,
      "붜": 2541,
      "붠": 2542,
      "붤": 2543,
      "붬": 2544,
      "붭": 2545,
      "붯": 2546,
      "붰": 2547,
      "붱": 2548,
      "붴": 2549,
      "붸": 2550,
      "붹": 2551,
      "붿": 2552,
      "뷀": 2553,
      "뷁": 2554,
      "뷉": 2555,
      "뷍": 2556,
      "뷐": 2557,
      "뷔": 2558,
      "뷕": 2559,
      "뷘": 2560,
      "뷛": 2561,
      "뷜": 2562,
      "뷟": 2563,
      "뷤": 2564,
      "뷥": 2565,
      "뷧": 2566,
      "뷩": 2567,
      "뷮": 2568,
      "뷰": 2569,
      "뷱": 2570,
      "뷴": 2571,
      "뷷": 2572,
      "뷸": 2573,
      "뷻": 2574,
      "뷿": 2575,
      "븀": 2576,
      "븁": 2577,
      "븃": 2578,
      "븅": 2579,
      "븇": 2580,
      "븈": 2581,
      "븉": 2582,
      "븋": 2583,
      "브": 2584,
      "븍": 2585,
      "븎": 2586,
      "븐": 2587,
      "븓": 2588,
      "블": 2589,
      "븕": 2590,
      "븘": 2591,
      "븜": 2592,
      "븝": 2593,
      "븟": 2594,
      "븡": 2595,
      "븢": 2596,
      "븤": 2597,
      "븥": 2598,
      "븧": 2599,
      "븨": 2600,
      "븩": 2601,
      "븬": 2602,
      "븭": 2603,
      "븯": 2604,
      "븰": 2605,
      "븱": 2606,
      "븸": 2607,
      "븹": 2608,
      "븽": 2609,
      "븾": 2610,
      "븿": 2611,
      "빂": 2612,
      "비": 2613,
      "빅": 2614,
      "빆": 2615,
      "빈": 2616,
      "빉": 2617,
      "빋": 2618,
      "빌": 2619,
      "빍": 2620,
      "빎": 2621,
      "빏": 2622,
      "빐": 2623,
      "빔": 2624,
      "빕": 2625,
      "빗": 2626,
      "빘": 2627,
      "빙": 2628,
      "빚": 2629,
      "빛": 2630,
      "빜": 2631,
      "빝": 2632,
      "빞": 2633,
      "빟": 2634,
      "빠": 2635,
      "빡": 2636,
      "빢": 2637,
      "빤": 2638,
      "빧": 2639,
      "빨": 2640,
      "빩": 2641,
      "빪": 2642,
      "빬": 2643,
      "빯": 2644,
      "빰": 2645,
      "빱": 2646,
      "빳": 2647,
      "빴": 2648,
      "빵": 2649,
      "빶": 2650,
      "빷": 2651,
      "빸": 2652,
      "빻": 2653,
      "빼": 2654,
      "빽": 2655,
      "뺀": 2656,
      "뺃": 2657,
      "뺄": 2658,
      "뺌": 2659,
      "뺍": 2660,
      "뺏": 2661,
      "뺐": 2662,
      "뺑": 2663,
      "뺒": 2664,
      "뺕": 2665,
      "뺘": 2666,
      "뺙": 2667,
      "뺚": 2668,
      "뺜": 2669,
      "뺠": 2670,
      "뺣": 2671,
      "뺨": 2672,
      "뺩": 2673,
      "뺫": 2674,
      "뺭": 2675,
      "뺴": 2676,
      "뺵": 2677,
      "뺶": 2678,
      "뺸": 2679,
      "뺻": 2680,
      "뺼": 2681,
      "뻄": 2682,
      "뻇": 2683,
      "뻈": 2684,
      "뻉": 2685,
      "뻍": 2686,
      "뻐": 2687,
      "뻑": 2688,
      "뻒": 2689,
      "뻔": 2690,
      "뻖": 2691,
      "뻗": 2692,
      "뻘": 2693,
      "뻙": 2694,
      "뻛": 2695,
      "뻠": 2696,
      "뻡": 2697,
      "뻣": 2698,
      "뻤": 2699,
      "뻥": 2700,
      "뻦": 2701,
      "뻨": 2702,
      "뻩": 2703,
      "뻬": 2704,
      "뻭": 2705,
      "뻰": 2706,
      "뻴": 2707,
      "뻼": 2708,
      "뻿": 2709,
      "뼁": 2710,
      "뼈": 2711,
      "뼉": 2712,
      "뼌": 2713,
      "뼏": 2714,
      "뼐": 2715,
      "뼘": 2716,
      "뼙": 2717,
      "뼛": 2718,
      "뼜": 2719,
      "뼝": 2720,
      "뼞": 2721,
      "뼡": 2722,
      "뼤": 2723,
      "뼥": 2724,
      "뼨": 2725,
      "뼬": 2726,
      "뼹": 2727,
      "뽀": 2728,
      "뽁": 2729,
      "뽂": 2730,
      "뽃": 2731,
      "뽄": 2732,
      "뽅": 2733,
      "뽇": 2734,
      "뽈": 2735,
      "뽉": 2736,
      "뽐": 2737,
      "뽑": 2738,
      "뽓": 2739,
      "뽔": 2740,
      "뽕": 2741,
      "뽘": 2742,
      "뽚": 2743,
      "뽛": 2744,
      "뽜": 2745,
      "뽝": 2746,
      "뽞": 2747,
      "뽟": 2748,
      "뽠": 2749,
      "뽤": 2750,
      "뽥": 2751,
      "뽬": 2752,
      "뽭": 2753,
      "뽯": 2754,
      "뽰": 2755,
      "뽱": 2756,
      "뽷": 2757,
      "뽸": 2758,
      "뽹": 2759,
      "뾀": 2760,
      "뾔": 2761,
      "뾦": 2762,
      "뾰": 2763,
      "뾱": 2764,
      "뾲": 2765,
      "뾴": 2766,
      "뾸": 2767,
      "뿀": 2768,
      "뿁": 2769,
      "뿄": 2770,
      "뿅": 2771,
      "뿇": 2772,
      "뿈": 2773,
      "뿌": 2774,
      "뿍": 2775,
      "뿎": 2776,
      "뿐": 2777,
      "뿓": 2778,
      "뿔": 2779,
      "뿕": 2780,
      "뿛": 2781,
      "뿜": 2782,
      "뿝": 2783,
      "뿟": 2784,
      "뿠": 2785,
      "뿡": 2786,
      "뿤": 2787,
      "뿥": 2788,
      "뿦": 2789,
      "뿧": 2790,
      "뿨": 2791,
      "뿩": 2792,
      "뿬": 2793,
      "뿰": 2794,
      "뿼": 2795,
      "뿽": 2796,
      "쀄": 2797,
      "쀅": 2798,
      "쀍": 2799,
      "쀝": 2800,
      "쀠": 2801,
      "쀨": 2802,
      "쀱": 2803,
      "쀵": 2804,
      "쀼": 2805,
      "쀽": 2806,
      "쁀": 2807,
      "쁁": 2808,
      "쁄": 2809,
      "쁈": 2810,
      "쁌": 2811,
      "쁍": 2812,
      "쁏": 2813,
      "쁑": 2814,
      "쁘": 2815,
      "쁙": 2816,
      "쁜": 2817,
      "쁝": 2818,
      "쁟": 2819,
      "쁠": 2820,
      "쁨": 2821,
      "쁩": 2822,
      "쁫": 2823,
      "쁭": 2824,
      "쁰": 2825,
      "쁴": 2826,
      "쁼": 2827,
      "삉": 2828,
      "삐": 2829,
      "삑": 2830,
      "삒": 2831,
      "삔": 2832,
      "삘": 2833,
      "삜": 2834,
